

 
!
"
#
$
%
&
'
(
)
*
+
,
-
.
/
0
1
2
3
4
5
6
7
8
9
:
;
<
=
>
?
@
A
B
C
D
E
F
G
H
I
J
K
L
M
N
O
P
Q
R
S
T
U
V
W
X
Y
Z
[
\
]
^
_
`
a
b
c
d
e
f
g
h
i
j
k
l
m
n
o
p
q
r
s
t
u
v
w
x
y
z
{
|
}
~














¡
¢
£
¥
¦
§
¨
©
ª
«
¬
­
®
¯
°
±
²
³
´
µ
¶
·
¹
º
»
¼
½
¾
¿
À
Á
Â
Ã
Ä
Å
Æ
Ç
È
É
Í
Î
Ï
Ñ
Ó
Õ
Ö
×
Ø
Ú
Ü
ß
à
á
â
ã
ä
å
æ
ç
è
é
ê
ë
ì
í
î
ï
ð
ñ
ò
ó
ô
õ
ö
÷
ø
ù
ú
û
ü
ý
ÿ
ā
Ă
ă
ą
Ć
ć
Č
č
ď
Đ
đ
ē
ė
ę
ě
ğ
Ģ
ĥ
ħ
ĩ
ī
İ
ı
Ł
ł
ń
ň
ŋ
Ō
ō
ő
œ
Ř
ř
Ś
ś
Ş
ş
Š
š
Ţ
ţ
Ŧ
ŧ
ū
ů
ų
ŷ
ź
ż
Ž
ž
ư
ǎ
ǐ
Ș
ș
Ț
ț
ɂ
ɔ
ə
ɛ
ɡ
ɢ
ɣ
ɪ
ɫ
ɯ
ɾ
ʁ
ʃ
ʊ
ʏ
ʙ
ʜ
ʻ
ʿ
ˀ
ˈ
ː
˚
˜
́
̂
̄
̈
̊
̶
Α
Β
Γ
Δ
Ε
Ζ
Η
Θ
Ι
Κ
Λ
Μ
Ν
Ξ
Ο
Π
Ρ
Σ
Τ
Υ
Χ
Ω
ά
έ
ή
ί
α
β
γ
δ
ε
ζ
η
θ
ι
κ
λ
μ
ν
ο
π
ρ
ς
σ
τ
υ
φ
χ
ψ
ω
ό
ώ
ϕ
Ϝ
ϵ
А
Б
В
Г
Д
Ж
З
И
К
Л
М
Н
О
П
Р
С
Т
У
Ф
Х
Ц
Ч
Э
Ю
Я
а
б
в
г
д
е
ж
з
и
й
к
л
м
н
о
п
р
с
т
у
ф
х
ц
ч
ш
щ
ъ
ы
ь
э
ю
я
ё
і
ї
ա
ե
հ
յ
ն
ր
א
ב
ה
ו
ח
י
כ
ל
ם
מ
ן
ס
ע
ר
ת
آ
أ
ئ
ا
ب
ة
ت
ج
ح
خ
د
ر
ز
س
ش
ص
ض
ط
ع
غ
ف
ق
ك
ل
م
ن
ه
و
ى
ي
َ
ّ
ْ
پ
چ
ښ
ک
گ
ی
ە
۰
۱
ठ
द
न
म
र
ह
ा
ि
ी
्
ং
ব
ল
া
ਜ
ਪ
ਬ
ਾ
ੀ
ੰ
ગ
જ
ત
ર
ા
ી
ુ
த
ம
ழ
ி
்
ಠ
ං
ල
ස
හ
ි
ก
ข
ง
ด
ท
น
ป
ภ
ม
ย
ล
ว
ษ
ส
อ
า
ำ
ี
ใ
ไ
้
န
ဘ
မ
သ
ာ
်
ြ
ა
ე
თ
ი
ლ
ნ
რ
უ
ქ
ሐ
መ
ማ
ም
ር
ብ
ን
ኛ
አ
ያ
ድ
ᐅ
ᐊ
ᑎ
ᑐ
ᑕ
ᑦ
ᑰ
ᒋ
ᒪ
ᒻ
ᓂ
ᓇ
ᓯ
ᓴ
ᔉ
ᔊ
ᔵ
ᔺ
ᕈ
ᕋ
ᕐ
ᖅ
ᖏ
ᴀ
ᴏ
ᴛ
ḍ
Ḥ
ḥ
ḷ
ṁ
ṇ
ṛ
Ṣ
ṣ
ṭ
ả
ấ
ắ
ế
ễ
ệ
ọ
ớ
ứ
ữ
ἀ
ἁ
Ἄ
ἐ
ἔ
Ἑ
ἰ
ἵ
ὀ
ὄ
ὶ
ὸ
᾽
ῖ
ῦ
ῶ
​
‌
‍
‎
‏
‐
‑
–
—
―
‘
’
‚
“
”
„
†
•
…
‭
‮
‰
′
″
‹
›
⁄
⁡
₂
€
₱
₹
ℑ
℘
ℜ
℠
™
ℵ
ℶ
⅓
⅜
←
→
↓
↔
↦
↩
⇓
⇧
∀
∂
∃
∄
∆
∇
∈
∑
−
∓
√
∝
∞
∣
∧
∨
∫
∮
∶
∼
≅
≈
≠
≡
≤
≥
≻
⊗
⊥
⋅
⋮
Ⓡ
ⓒ
─
╹
■
□
▪
►
▼
▾
◊
●
◡
◥
◻
☃
★
☆
☉
☙
☺
♂
♠
♡
♥
♦
⚡
⚥
⛽
✌
✓
✖
❤
❮
❯
➜
➡
➤
⟺
ⴰ
ⴱ
ⴻ
ⵄ
ⵉ
ⵍ
ⵎ
ⵏ
ⵓ
ⵙ
ⵜ
ⵟ
ⵡ
、
。
「
」
【
】
あ
い
う
え
お
か
が
き
く
け
げ
こ
ご
さ
ざ
し
じ
す
せ
ぜ
そ
た
だ
ち
っ
つ
て
で
と
ど
な
に
の
は
ふ
ぶ
ま
み
め
も
ゃ
や
ゅ
ょ
よ
ら
り
る
れ
ろ
を
ん
゜
ァ
ィ
イ
ウ
ェ
カ
ガ
ク
グ
ゲ
コ
サ
ザ
ズ
ソ
ダ
チ
ッ
ツ
テ
ト
ド
ニ
ノ
バ
パ
ヒ
フ
ブ
ベ
メ
ラ
リ
ル
レ
ロ
ワ
ン
ヴ
・
ー
一
万
三
上
下
不
与
世
东
丝
中
为
主
之
乔
九
也
了
争
二
享
京
人
仁
今
他
代
们
伊
会
位
住
体
何
作
使
信
俺
停
僕
儿
元
党
八
公
农
几
击
分
列
到
前
力
勝
北
十
南
博
却
卿
原
友
叫
可
台
右
号
合
同
名
后
吐
君
吧
含
呈
周
和
員
問
善
喵
四
因
国
國
在
圾
坂
垃
場
境
大
天
太
失
女
妹
委
子
孙
学
學
宋
官
宝
宮
家
密
小
山
崇
川
州
巴
帝
幕
平
年
广
府
庫
廖
弁
引
弟
後
御
微
徳
志
思
意
我
戟
所
扒
投
抗
拒
拘
据
排
揍
搞
播
政
教
文
方
无
日
早
昌
星
昭
是
暫
書
曾
朋
望
木
本
束
条
来
東
查
标
森
榜
様
此
歯
殿
比
民
气
水
永
池
決
沙
治
法
波
泥
流
海
涙
涧
淡
清
漁
灘
灣
火
点
無
版
王
玩
理
生
用
申
癒
白
的
皇
盟
目
直
看
真
瞳
確
碼
票
禕
私
种
科
立
笑
简
粉
精
系
素
給
繁
红
线
维
网
羊
美
老
耕
聯
能
腕
自
舞
节
莫
蒜
蕃
薇
藤
血
行
衛
製
覚
親
解
言
認
語
许
说
读
負
貴
赵
輩
農
近
这
退
逗
通
邊
郎
里
野
關
阅
阳
阿
院
难
雇
青
静
面
頁
須
預
頭
願
顯
駅
體
高
麻
龄
ꦁ
ꦂ
ꦈ
ꦏ
ꦛ
ꦝ
ꦟ
ꦠ
ꦢ
ꦤ
ꦥ
ꦧ
ꦩ
ꦫ
ꦭ
ꦮ
ꦱ
ꦲ
ꦴ
ꦶ
ꦸ
ꦺ
ꦼ
꧀
꧉
꧋
가
간
감
같
개
거
걸
것
게
겠
겨
결
경
계
고
곰
공
과
관
교
구
국
그
근
금
급
기
길
까
꾀
나
난
내
너
널
넓
느
는
다
단
달
당
대
더
던
도
돈
돌
동
됐
되
된
두
드
든
들
등
디
따
때
또
라
란
래
랜
램
러
럼
렇
레
렉
려
렸
로
롤
료
룰
르
를
리
릴
림
마
막
만
말
망
맞
매
먼
며
면
명
모
못
무
물
미
민
바
박
반
받
발
밝
방
배
버
번
벌
벤
벽
변
별
병
보
본
부
분
불
비
사
삭
삼
상
새
생
서
선
설
세
셈
션
소
속
송
수
숙
순
스
슬
습
슷
승
시
식
신
실
심
씩
아
악
안
않
았
애
액
앨
야
약
양
어
억
얻
업
없
었
엉
에
여
역
연
열
영
예
온
올
와
외
요
용
우
욱
운
원
월
위
유
윤
으
은
을
음
의
이
익
인
일
임
입
잇
있
잊
자
잔
장
재
저
적
전
절
접
정
제
조
족
종
좋
주
준
줄
중
즌
증
지
직
진
질
째
착
찬
참
창
천
철
청
체
초
총
최
추
출
춰
츠
측
치
컨
콘
콜
클
태
터
텐
통
트
틀
팀
파
편
포
폭
표
풀
프
픽
필
하
한
할
함
합
항
해
했
행
험
현
혔
호
홀
화
확
환
활
회
후
흥














ﬁ
ﬂ
️
﻿
！
（
）
＊
，
－
／
：
；
？
Ａ
Ｃ
Ｅ
Ｈ
Ｉ
Ｓ
Ｔ
｀
｡
ﾉ
ﾟ
�
𝒴
𝟎
𝟏
𝟮
𝟯
𝟰
𝟱
𝟲
𝟳
𝟴
𝟵
🇮
🇸
🇹
🇺
🌧
🌹
🍁
🍴
🎉
🏀
🏆
🏏
🏻
🏼
🐒
🐘
🐧
👊
👏
👫
💀
💁
💖
💚
💜
💪
🔊
🔥
😀
😂
😅
😈
😉
😍
😛
😦
🙁
🙂
🙄
🙋
🚃
🥶
🦁
